window._SP_LOCALE = {
  "badges": {
    697: {
      "name": "Оратор",
      "descr": "Пусть все знают какая вкусная пицца у вас сегодня на обед! Расскажите о своем заказе в любой из социальных сетей и получите бонусные баллы. А также первое звание - бейджик «Оратор»."
    },
    693: {
      "name": "Любитель пиццы",
      "descr": "Первые три заказа, и это только начало! Вы уже по достоинству оценили оригинальные вкусы нашей фирменной пиццы. И мы готовы радовать вас дальше. Еще 15 бонусных баллов добавляются к вашему бонусному счету, и вы получаете новый бейджик в подарок!"
    },
    695: {
      "name": "Пиццаман",
      "descr": "Ура! Вы совершили 10 заказов и теперь вы почетный участник клуба «Настоящих ценителей пиццы». У вас потрясающий вкус! А новый бейджик - тому подтверждение. Ну и, конечно же, вы получаете дополнительные 15 баллов на ваш бонусный счет."
    },
    696: {
      "name": "Друг Папы",
      "descr": "20 заказов – это уже настоящая дружба на все времена! Теперь вы лучший, любимый клиент Папы. Подарок от нас – бейджик, который достается только самым избранным и 15 бонусных баллов на счет."
    },
    694: {
      "name": "Пицца Эксперт",
      "descr": "У вас уже пять заказов, а значит вы с закрытыми глазами отличаете «Сырную пиццу» от пиццы «Четыре сыра». А вкус «Мясной пиццы» ни за что не спутаете со вкусом «Мясного удовольствия». Вы стали настоящим экспертом! Ваши 15 баллов и новый бейджик в знак нашего искреннего уважения."
    },
    692: {
      "name": "Новичок",
      "descr": "Поздравляем с первым заказом! Мы рады, что вы с нами. Наслаждайтесь вкуснейшей пиццей от «Папа Джонс», а в качестве приветствия мы дарим 15 бонусных баллов и ваш первый бейджик."
    },
    698: {
      "name": "Комментатор",
      "descr": "«Папа Джонс» – это не только очень вкусно, но и интересно! Подпишитесь на одну из наших групп в соцсетях и расскажите об этом друзьям. Вам в подарок – бонусные баллы и оригинальный бейдж «Комментатор»."
    },
    699: {
      "name": "Социальный человек",
      "descr": "Общение ваше все? Получайте от этого не только удовольствие, но и дополнительные баллы! Подпишитесь на одну из групп «Папа Джонс», сделайте три перепоста в социальных сетях (в одной или нескольких) и получите классный бейджик в свою коллекцию."
    },
    700: {
      "name": "Душа компании",
      "descr": "Пусть любимая пицца радует вас каждый день! Подпишитесь на две любые группы «Папа Джонс» в fb, vk и Одноклассниках и три раза поделитесь новостями любимого бренда с вашими друзьями. Мы уверены, они оценят вашу страсть к нашей пицце, а вы получите новое звание и, конечно же, дополнительные бонусные баллы на ваш счет."
    },
    701: {
      "name": "Король общения",
      "descr": "Теперь и ваши друзья разделяют ваше пристрастие к вкуснейшей пицце от «Папа Джонс». Так пусть вступают в наше сообщество. Для них – интереснейшие новости, информация об акциях и новинках, а для вас – приятные бонусы за каждого приглашенного и высшая награда – бейджик «Король общения». Выше вас только горы!"
    }
  },
  "gifts": {
    5598: {
      "name": "Чизкейк",
      "descr": "Описание кизкейка"
    },
    5597: {
      "name": "Пицца Пепперони",
      "descr": "Описание пиццы"
    }
  },
  "logo": "//sailplays3.cdnvideo.ru/media/assets/assetfile/6c38af1c9d8e9d24bd226201c02e0459.png",
  "pizzameter": {
    "counter_bg": "//sailplay.cdnvideo.ru/static/partners/pj/img/pizzameter/counter_ru.png",
    "wrapper_bg": "//sailplay.cdnvideo.ru/static/partners/pj/img/pizzameter/deck_ru.png"
  },
  "tabs": {
    "gifts": "Список подарков",
    "actions": "Список заданий",
    "badges": "Список бейджей"
  },
  "pluralize": {
    "points": "балл,балла,баллов"
  },
  "login": "Войти",
  "unconfirmed_points": "Неподтвержденные баллы",
  "unconfirmed_points_hint": {
    "title": "Что это?",
    "text": "Ваши неподтвержденные баллы, которые станут подтверждены после факта оплаты заказа"
  },
  "you_have": "Вы — ",
  "need_earn_more": "Нужно накопить еще ",
  "empty_name": "Имя не указано",
  "empty_status": "Нет статуса",
  "history_button": "История начислений",
  "status_button": "Список статусов",
  "header_text": "У нас есть потрясающая бонусная программа для вас, благодаря которой вы можете<br>\nполучать баллы за покупки товаров на нашем сайте. За эти баллы вы сможете получать<br>\nподарки из нашего ассортимента!",
  "history_title": "История начислений",
  "pages": "Страницы:",
  "history_date_format": "dd.MM.yyyy",
  "make_action": "Выполнить",
  "gifts_messages": {
    "success": {"title": "Поздравляем", "text": "Вы получили подарок."},
    "error": {"title": "Ошибка", "text": "Пожалуйста, попробуйте еще раз."}
  },
  "actions_messages": {
    "success": {"title": "Поздравляем, задание выполнено!", "text": "Вам начиcленно: "},
    "error": {"title": "Ошибка", "text": "Пожалуйста, попробуйте еще раз."}
  },
  "history_texts": {
    "purchase": "Покупка",
    "gift_purchase": "Подарок",
    "badge": "Бейджик",
    "registration": "Регистрация",
    "referral": "Регистрация друга",
    "referred": "Регистрация по приглашению",
    "referred_purchase": "Покупка приглашенного пользователя",
    "promocode": "За ввод промокода",
    "enter_group": "Вступление в группу ",
    "share_purchase": "Рассказал о покупке в ",
    "social_share": "Рассказал в ",
    "share_badge": "Рассказал о бейджике в ",
    "earn_badge": "Получен бейджик ",
    "extra": "Экстра "
  },
  "social_list": {"vk": "Вконтакте", "ok": "Одноклассиниках", "tw": "Twitter", "fb": "Facebook"},
  "actions": {
    "system": {
      "inviteFriend": {
        "name": "Пригласить друга"
      }
    },
    "social": {
      "fb": {
        "like": {
          "name": "Вступить <br>в группу"
        },
        "partner_page": {
          "name": "Рассказать<br> о нас в"
        },
        "purchase": {
          "name": "Рассказать о<br>своей покупке"
        }
      }
    }
  }
};